Majubs/academiaESP32embarcados/aula-memory/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32-s2"
CONFIG_ESP_CONSOLE_USB_CDC=y
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_MBEDTLS_CERTIFICATE_BUNDLE_DEFAULT_CMN=y
